{
  "teaser": {
    "caption": "EnergySHR",
    "body": [
      {
        "title": "Challenges in the energy transition",
        "text": "The energy system is transforming from a centralized, fossil fuel-based, automatic control-dominated system into a system with increased complexity due to decentralised produced renewable energy. The integration\nbetween the electrical grid, gases (like hydrogen) and heat systems and reduced time-limits for system control adds to this complexity."
      },
      {
        "title": "Advanced computational and artificial intelligence (AI) solutions are required",
        "text": "This transition requires advanced computational and artificial intelligence (AI) solutions to support the operation framework and simulation models, and fully exploit the information behind the multi-dimensional, historical, operational data inside energy systems. These solutions contribute to solving issues related to decision making for coordination & control of energy systems (balancing the grid, congestion, and flexibility), long-term planning and support interactions in the energy system."
      },
      {
        "title": "The need for a data and algorithms sharing platform",
        "text": "EnergySHR matches supply and demand of data and algorithms that can be relevant for research, collaboration, and innovation supporting the energy transition. It allows data scientists, data consumers and data providers, like grid operators, local government, energy service providers and energy companies to share, collaborate and commercialize their data services. EnergySHR facilitates doing this in a secure and privacy-friendly manner and ensures that data owners stay in full control over their data."
      },
      {
        "title": "A platform that is based on the Gaia-X concepts",
        "text": "EnergySHR is based on the Gaia-X concepts. · Digital Sovereignty - Data owner stays in control\u2028\n· Preventing copies of data - Data stays at the source\n· Bridging supply and demand of data and AI algorithms\n· Sharing options for both open and restricted data\n· Labels - “Digital quality stamps” for datasets and algorithms\u2028\nGaia-X is part of the “Digital Europe” program aiming at making Europe's digital infrastructure future-proof and self-sovereign."
      }
    ]
  },
  "points": {
    "caption": "Examples of topics for data and AI algorithms",
    "list": [
      {
        "text": "Congestion management"
      },
      {
        "text": "Predictive maintenance"
      },
      {
        "text": "Decision making support tools"
      },
      {
        "text": "Forecasting energy production and\nconsumption"
      },
      {
        "text": "Real-time system optimisation\n(electricity, heat and gas)"
      },
      {
        "text": "Monitoring system capacity and\nbalance"
      },
      {
        "text": "Flexibility and energy storage"
      },
      {
        "text": "Move to Energy as a Service"
      },
      {
        "text": "Ensuring inclusivity"
      },
      {
        "text": "Citizen's privacy"
      }
    ]
  },
  "getInvolved": {
    "title": "Get involved",
    "text": "Contact us for more info on how to participate in the development of EnergySHR",
    "buttonLabel": "Schedule a call",
    "link": "https://www.triall.io/contact"
  },
  "firstTimeVisiting": {
    "title": "First time visiting",
    "text": "This guide will ensure you have the correct setup for interacting with all CIX demo functionalities.",
    "buttonLabel": "Quick start guide",
    "link": "onboarding"
  }
}
